
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Blocked users"; ObjectID = "4"; */
"4.title" = "被阻止的用户";

/* Class = "NSTextFieldCell"; title = "Select users below to unblock:"; ObjectID = "6"; */
"6.title" = "选择要取消阻止的用户：";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "blocked users"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "被阻止的用户";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "17"; */
"17.title" = "完成";

/* Class = "NSButtonCell"; title = "Unblock"; ObjectID = "49"; */
"49.title" = "取消阻止";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "kDf-pt-QMB"; */
"kDf-pt-QMB.title" = "Table View Cell";
